<div>
	<p>Компания MyCacke предлагает вниманию заказчиков свои шедевральные произведения, превосходящие смелые ожидания сладкоежек: 
-вкуснейшие торты, восхитительные пирожные, нежнейшие десерты с добавлением шоколада, йогурта и фруктов; 
-великолепные имбирные пряники, печенье, кондитерские наборы с душистой ароматной выпечкой;
-кексы по-английски, капкейки, макаронс с различными начинками, воздушные эклеры и круассаны; 
-фигурки из качественного молочного и черного шоколада, цельные плитки и фруктовый мармелад с кусочками аппетитных плодов и ягод; 
-подарочные наборы, состоящие из превосходных сладостей, изумительных цветов и бутылки изысканного вина.

Кондитерская в Киеве MyCacke осуществляет доставку по Киеву, а также Киевской области.<br><br>
ПЫ.СЫ. Вся инфа была сп...ск.....скопипастина с первого попавшегося сайта по продаже тортов на заказ. 
	</p>
</div>